{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6122, "word_counts": "{\"go\": 292, \"until\": 27, \"jurong\": 1, \"point\": 13, \"crazy\": 15, \"available\": 19, \"only\": 223, \"in\": 949, \"bugis\": 7, \"n\": 159, \"great\": 115, \"world\": 37, \"la\": 7, \"e\": 107, \"buffet\": 2, \"cine\": 7, \"there\": 203, \"got\": 240, \"amore\": 1, \"wat\": 99, \"ok\": 289, \"lar\": 38, \"joking\": 6, \"wif\": 27, \"u\": 1219, \"oni\": 4, \"free\": 307, \"entry\": 28, \"2\": 580, \"a\": 1514, \"wkly\": 16, \"comp\": 12, \"to\": 2411, \"win\": 86, \"fa\": 6, \"cup\": 10, \"final\": 47, \"tkts\": 4, \"21st\": 3, \"may\": 57, \"2005\": 3, \"text\": 206, \"87121\": 4, \"receive\": 42, \"question\": 22, \"std\": 13, \"txt\": 212, \"rate\": 33, \"t\": 108, \"c's\": 18, \"apply\": 36, \"08452810075over18's\": 2, \"dun\": 55, \"say\": 94, \"so\": 466, \"early\": 33, \"hor\": 3, \"c\": 118, \"already\": 91, \"then\": 243, \"nah\": 10, \"i\": 2379, \"don't\": 141, \"think\": 132, \"he\": 197, \"goes\": 26, \"usf\": 11, \"lives\": 4, \"around\": 61, \"here\": 123, \"though\": 27, \"freemsg\": 14, \"hey\": 114, \"darling\": 5, \"it's\": 99, \"been\": 213, \"3\": 111, \"week's\": 4, \"now\": 657, \"and\": 1007, \"no\": 383, \"word\": 41, \"back\": 155, \"i'd\": 12, \"like\": 248, \"some\": 122, \"fun\": 32, \"you\": 2280, \"up\": 314, \"for\": 820, \"it\": 651, \"still\": 159, \"tb\": 5, \"xxx\": 36, \"chgs\": 1, \"send\": 205, \"1\": 180, \"50\": 71, \"rcv\": 4, \"even\": 66, \"my\": 768, \"brother\": 19, \"is\": 1011, \"not\": 483, \"speak\": 33, \"with\": 390, \"me\": 811, \"they\": 131, \"treat\": 16, \"aids\": 1, \"patent\": 1, \"as\": 188, \"per\": 67, \"your\": 1011, \"request\": 8, \"'melle\": 3, \"melle\": 3, \"oru\": 4, \"minnaminunginte\": 3, \"nurungu\": 3, \"vettam\": 3, \"'\": 39, \"has\": 171, \"set\": 20, \"callertune\": 10, \"all\": 283, \"callers\": 5, \"press\": 13, \"9\": 33, \"copy\": 9, \"friends\": 55, \"winner\": 18, \"valued\": 14, \"network\": 32, \"customer\": 96, \"have\": 621, \"selected\": 62, \"receivea\": 2, \"900\": 12, \"prize\": 98, \"reward\": 11, \"claim\": 160, \"call\": 643, \"09061701461\": 3, \"code\": 36, \"kl341\": 3, \"valid\": 27, \"12\": 13, \"hours\": 50, \"had\": 109, \"mobile\": 151, \"11\": 21, \"months\": 11, \"or\": 550, \"more\": 111, \"r\": 175, \"entitled\": 8, \"update\": 91, \"the\": 1381, \"latest\": 42, \"colour\": 24, \"mobiles\": 13, \"camera\": 43, \"co\": 65, \"on\": 570, \"08002986030\": 2, \"i'm\": 394, \"gonna\": 58, \"be\": 502, \"home\": 167, \"soon\": 61, \"want\": 197, \"talk\": 46, \"about\": 167, \"this\": 345, \"stuff\": 45, \"anymore\": 8, \"tonight\": 60, \"k\": 148, \"i've\": 65, \"cried\": 1, \"enough\": 30, \"today\": 156, \"six\": 5, \"chances\": 2, \"cash\": 97, \"from\": 294, \"100\": 49, \"20\": 16, \"000\": 40, \"pounds\": 21, \"csh11\": 3, \"87575\": 4, \"cost\": 36, \"150p\": 77, \"day\": 221, \"6days\": 2, \"16\": 68, \"tsandcs\": 2, \"reply\": 155, \"hl\": 7, \"4\": 350, \"info\": 17, \"urgent\": 101, \"won\": 87, \"week\": 126, \"membership\": 4, \"our\": 167, \"jackpot\": 3, \"81010\": 2, \"www\": 120, \"dbuk\": 2, \"net\": 105, \"lccltd\": 2, \"pobox\": 17, \"4403ldnw1a7rw18\": 2, \"searching\": 5, \"right\": 92, \"words\": 23, \"thank\": 29, \"breather\": 1, \"promise\": 9, \"wont\": 34, \"take\": 141, \"help\": 57, \"granted\": 1, \"will\": 463, \"fulfil\": 1, \"wonderful\": 16, \"blessing\": 2, \"at\": 595, \"times\": 25, \"date\": 22, \"sunday\": 14, \"xxxmobilemovieclub\": 2, \"use\": 50, \"credit\": 35, \"click\": 48, \"wap\": 17, \"link\": 10, \"next\": 63, \"message\": 99, \"http\": 423, \"com\": 324, \"qjkgighjjgcbl\": 1, \"oh\": 115, \"watching\": 34, \"eh\": 12, \"remember\": 32, \"how\": 284, \"spell\": 3, \"his\": 65, \"name\": 52, \"yes\": 108, \"did\": 123, \"v\": 59, \"naughty\": 7, \"make\": 105, \"wet\": 5, \"fine\": 51, \"if\": 396, \"thats\": 51, \"way\": 103, \"feel\": 62, \"its\": 233, \"gota\": 1, \"b\": 74, \"england\": 10, \"macedonia\": 1, \"dont\": 161, \"miss\": 81, \"goals\": 3, \"team\": 7, \"news\": 20, \"ur\": 429, \"national\": 23, \"87077\": 11, \"eg\": 15, \"try\": 55, \"wales\": 4, \"scotland\": 3, \"4txt\": 2, \"poboxox36504w45wq\": 1, \"that\": 521, \"seriously\": 9, \"im\": 96, \"going\": 173, \"ha\": 17, \"pay\": 33, \"first\": 65, \"when\": 296, \"da\": 150, \"stock\": 5, \"comin\": 11, \"aft\": 19, \"finish\": 42, \"lunch\": 46, \"str\": 4, \"down\": 56, \"lor\": 162, \"ard\": 22, \"smth\": 16, \"ffffffffff\": 1, \"alright\": 24, \"can\": 412, \"meet\": 84, \"sooner\": 4, \"just\": 382, \"forced\": 1, \"myself\": 10, \"eat\": 38, \"slice\": 2, \"really\": 87, \"hungry\": 14, \"tho\": 18, \"sucks\": 7, \"mark\": 8, \"getting\": 50, \"worried\": 10, \"knows\": 10, \"sick\": 9, \"turn\": 4, \"pizza\": 8, \"lol\": 74, \"always\": 58, \"convincing\": 2, \"catch\": 9, \"bus\": 29, \"are\": 545, \"frying\": 3, \"an\": 117, \"egg\": 5, \"tea\": 7, \"eating\": 7, \"mom's\": 4, \"left\": 32, \"over\": 69, \"dinner\": 36, \"do\": 415, \"love\": 216, \"amp\": 88, \"we're\": 22, \"packing\": 1, \"car\": 41, \"i'll\": 168, \"let\": 73, \"know\": 263, \"there's\": 28, \"room\": 34, \"ahhh\": 1, \"work\": 101, \"vaguely\": 1, \"what\": 269, \"does\": 32, \"wait\": 66, \"that's\": 56, \"clear\": 3, \"were\": 65, \"sure\": 71, \"being\": 44, \"sarcastic\": 2, \"why\": 86, \"x\": 64, \"doesn't\": 15, \"live\": 49, \"us\": 68, \"yeah\": 87, \"was\": 233, \"apologetic\": 1, \"fallen\": 1, \"out\": 291, \"she\": 144, \"actin\": 1, \"spoilt\": 1, \"child\": 3, \"caught\": 3, \"till\": 24, \"but\": 448, \"we\": 364, \"won't\": 22, \"doing\": 88, \"too\": 109, \"badly\": 1, \"cheers\": 8, \"tell\": 139, \"anything\": 74, \"fear\": 3, \"of\": 639, \"fainting\": 1, \"housework\": 1, \"quick\": 8, \"cuppa\": 1, \"thanks\": 77, \"subscription\": 5, \"ringtone\": 35, \"uk\": 79, \"charged\": 12, \"5\": 70, \"month\": 37, \"please\": 140, \"confirm\": 115, \"by\": 181, \"replying\": 8, \"yup\": 43, \"look\": 31, \"timings\": 1, \"msg\": 124, \"again\": 69, \"xuhui\": 3, \"learn\": 7, \"2nd\": 32, \"her\": 137, \"lesson\": 17, \"8am\": 2, \"oops\": 10, \"roommate's\": 2, \"done\": 50, \"see\": 162, \"letter\": 4, \"decide\": 9, \"hello\": 53, \"how's\": 29, \"saturday\": 16, \"texting\": 6, \"you'd\": 8, \"decided\": 16, \"tomo\": 19, \"trying\": 45, \"invite\": 3, \"pls\": 136, \"ahead\": 7, \"watts\": 1, \"wanted\": 27, \"weekend\": 31, \"abiola\": 11, \"forget\": 18, \"need\": 168, \"crave\": 11, \"most\": 29, \"sweet\": 36, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"07732584351\": 1, \"rodger\": 1, \"burns\": 3, \"tried\": 24, \"re\": 30, \"sms\": 66, \"nokia\": 75, \"camcorder\": 16, \"08000930705\": 17, \"delivery\": 58, \"tomorrow\": 94, \"who\": 126, \"seeing\": 14, \"hope\": 114, \"man\": 46, \"well\": 120, \"endowed\": 1, \"am\": 229, \"lt\": 316, \"gt\": 318, \"inches\": 4, \"calls\": 27, \"messages\": 25, \"missed\": 25, \"didn't\": 44, \"get\": 403, \"hep\": 1, \"immunisation\": 1, \"nigeria\": 8, \"fair\": 3, \"hopefully\": 5, \"tyler\": 5, \"can't\": 61, \"could\": 94, \"maybe\": 32, \"ask\": 89, \"bit\": 45, \"stubborn\": 1, \"hospital\": 10, \"kept\": 7, \"telling\": 14, \"weak\": 5, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"thinked\": 1, \"time\": 222, \"saw\": 24, \"class\": 45, \"gram\": 3, \"usually\": 6, \"runs\": 3, \"half\": 40, \"eighth\": 2, \"smarter\": 1, \"gets\": 11, \"almost\": 13, \"whole\": 14, \"second\": 18, \"fyi\": 6, \"ride\": 5, \"morning\": 79, \"he's\": 30, \"crashing\": 1, \"place\": 60, \"wow\": 12, \"never\": 44, \"realized\": 3, \"embarassed\": 4, \"accomodations\": 1, \"thought\": 47, \"liked\": 7, \"since\": 27, \"best\": 48, \"seemed\": 4, \"happy\": 108, \"cave\": 1, \"sorry\": 160, \"give\": 104, \"offered\": 1, \"embarassing\": 1, \"ac\": 18, \"sptv\": 2, \"new\": 148, \"jersey\": 1, \"devils\": 1, \"detroit\": 2, \"red\": 13, \"wings\": 2, \"play\": 39, \"ice\": 10, \"hockey\": 2, \"correct\": 12, \"incorrect\": 1, \"end\": 49, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 24, \"find\": 85, \"url\": 4, \"congrats\": 21, \"year\": 53, \"special\": 57, \"cinema\": 8, \"pass\": 14, \"yours\": 23, \"09061209465\": 4, \"suprman\": 3, \"matrix3\": 3, \"starwars3\": 4, \"etc\": 15, \"bx420\": 8, \"ip4\": 10, \"5we\": 10, \"150pm\": 7, \"later\": 135, \"meeting\": 43, \"where\": 111, \"reached\": 10, \"gauti\": 1, \"sehwag\": 1, \"odi\": 2, \"series\": 4, \"pick\": 71, \"burger\": 3, \"yourself\": 22, \"move\": 11, \"pain\": 27, \"killing\": 2, \"good\": 247, \"joke\": 6, \"girls\": 17, \"situation\": 9, \"seekers\": 1, \"part\": 31, \"checking\": 11, \"iq\": 4, \"roommates\": 3, \"took\": 19, \"forever\": 10, \"come\": 234, \"double\": 24, \"check\": 39, \"hair\": 24, \"dresser\": 3, \"said\": 89, \"wun\": 7, \"cut\": 13, \"short\": 9, \"nice\": 62, \"pleased\": 7, \"advise\": 3, \"following\": 7, \"recent\": 3, \"review\": 6, \"mob\": 29, \"awarded\": 42, \"1500\": 3, \"bonus\": 23, \"09066364589\": 2, \"song\": 12, \"dedicated\": 2, \"which\": 61, \"dedicate\": 2, \"valuable\": 3, \"frnds\": 14, \"rply\": 11, \"complimentary\": 14, \"trip\": 21, \"eurodisinc\": 2, \"trav\": 2, \"aco\": 3, \"entry41\": 2, \"1000\": 44, \"dis\": 31, \"18\": 61, \"6\": 51, \"morefrmmob\": 3, \"shracomorsglsuplt\": 2, \"10\": 49, \"ls1\": 3, \"3aj\": 3, \"hear\": 32, \"divorce\": 2, \"barbie\": 1, \"comes\": 21, \"ken's\": 1, \"plane\": 5, \"wah\": 4, \"lucky\": 18, \"save\": 10, \"money\": 61, \"hee\": 13, \"finished\": 19, \"hi\": 143, \"babe\": 79, \"wanna\": 38, \"something\": 68, \"xx\": 18, \"performed\": 1, \"waiting\": 54, \"machan\": 4, \"once\": 33, \"cool\": 43, \"gentleman\": 3, \"dignity\": 3, \"respect\": 5, \"peoples\": 1, \"very\": 80, \"much\": 116, \"shy\": 3, \"pa\": 32, \"operate\": 1, \"after\": 91, \"same\": 50, \"looking\": 29, \"job\": 43, \"ta's\": 1, \"earn\": 2, \"ah\": 36, \"stop\": 173, \"urgnt\": 5, \"real\": 40, \"yo\": 43, \"tickets\": 10, \"one\": 176, \"jacket\": 2, \"used\": 15, \"multis\": 1, \"started\": 19, \"requests\": 3, \"came\": 27, \"bed\": 32, \"coins\": 4, \"factory\": 1, \"gotta\": 12, \"nitros\": 2, \"ela\": 2, \"kano\": 6, \"il\": 11, \"download\": 13, \"wen\": 25, \"stand\": 8, \"close\": 18, \"youll\": 1, \"another\": 37, \"night\": 118, \"spent\": 8, \"late\": 59, \"afternoon\": 28, \"casualty\": 1, \"means\": 26, \"haven't\": 22, \"any\": 140, \"y\": 49, \"stuff42moro\": 1, \"includes\": 1, \"sheets\": 3, \"smile\": 45, \"pleasure\": 7, \"trouble\": 8, \"pours\": 2, \"rain\": 9, \"sum1\": 3, \"hurts\": 8, \"becoz\": 4, \"someone\": 62, \"loves\": 8, \"smiling\": 20, \"service\": 66, \"representative\": 12, \"0800\": 15, \"169\": 3, \"6031\": 3, \"between\": 34, \"10am\": 7, \"9pm\": 5, \"guaranteed\": 57, \"5000\": 25, \"havent\": 26, \"planning\": 8, \"buy\": 67, \"lido\": 3, \"530\": 5, \"show\": 25, \"collected\": 4, \"simply\": 7, \"password\": 8, \"mix\": 5, \"85069\": 3, \"verify\": 208, \"usher\": 3, \"britney\": 2, \"fml\": 6, \"po\": 43, \"box\": 45, \"5249\": 4, \"mk17\": 3, \"92h\": 4, \"450ppw\": 2, \"telugu\": 2, \"movie\": 21, \"abt\": 26, \"loads\": 12, \"loans\": 2, \"wk\": 45, \"hols\": 4, \"run\": 23, \"forgot\": 32, \"hairdressers\": 1, \"appointment\": 4, \"four\": 3, \"shower\": 11, \"beforehand\": 1, \"cause\": 18, \"prob\": 16, \"coffee\": 9, \"animation\": 2, \"nothing\": 38, \"else\": 24, \"okay\": 27, \"price\": 27, \"long\": 42, \"legal\": 4, \"them\": 83, \"ave\": 9, \"ams\": 1, \"gone\": 16, \"4the\": 1, \"driving\": 22, \"test\": 22, \"yet\": 50, \"you're\": 51, \"mean\": 20, \"guess\": 38, \"gave\": 10, \"boston\": 5, \"men\": 9, \"changed\": 7, \"search\": 17, \"location\": 2, \"nyc\": 4, \"cuz\": 7, \"signin\": 1, \"page\": 7, \"says\": 27, \"umma\": 8, \"life\": 84, \"vava\": 3, \"lot\": 39, \"dear\": 174, \"wishes\": 8, \"birthday\": 36, \"making\": 23, \"truly\": 5, \"memorable\": 1, \"aight\": 33, \"hit\": 15, \"would\": 76, \"ip\": 1, \"address\": 56, \"considering\": 4, \"computer\": 12, \"isn't\": 11, \"minecraft\": 1, \"server\": 1, \"grumpy\": 1, \"old\": 22, \"people\": 50, \"mom\": 12, \"better\": 43, \"lying\": 1, \"jokes\": 4, \"worry\": 24, \"busy\": 21, \"plural\": 1, \"noun\": 2, \"research\": 4, \"cos\": 76, \"things\": 54, \"scared\": 5, \"mah\": 13, \"loud\": 3, \"gent\": 2, \"contact\": 73, \"last\": 81, \"weekends\": 10, \"draw\": 46, \"shows\": 40, \"09064012160\": 2, \"k52\": 5, \"12hrs\": 19, \"150ppm\": 36, \"wa\": 3, \"openin\": 1, \"sentence\": 3, \"formal\": 1, \"anyway\": 30, \"juz\": 25, \"tt\": 4, \"eatin\": 7, \"puttin\": 2, \"weight\": 8, \"haha\": 51, \"anythin\": 3, \"happened\": 16, \"entered\": 11, \"cabin\": 5, \"''\": 21, \"b'day\": 10, \"boss\": 9, \"felt\": 13, \"askd\": 12, \"invited\": 12, \"apartment\": 8, \"went\": 62, \"specially\": 11, \"holiday\": 49, \"flights\": 6, \"inc\": 10, \"operator\": 15, \"0871277810910p\": 1, \"min\": 72, \"goodo\": 2, \"must\": 28, \"friday\": 15, \"potato\": 2, \"ratio\": 1, \"tortilla\": 2, \"needed\": 4, \"hmm\": 14, \"uncle\": 12, \"informed\": 6, \"paying\": 8, \"school\": 27, \"directly\": 6, \"food\": 23, \"private\": 21, \"2004\": 8, \"account\": 233, \"statement\": 19, \"07742676969\": 2, \"786\": 5, \"unredeemed\": 5, \"points\": 21, \"08719180248\": 3, \"identifier\": 18, \"45239\": 4, \"expires\": 18, \"2000\": 25, \"caller\": 14, \"03\": 15, \"landline\": 36, \"09064019788\": 1, \"box42wr29c\": 2, \"apples\": 1, \"pairs\": 1, \"malarky\": 1, \"todays\": 22, \"voda\": 5, \"numbers\": 15, \"ending\": 10, \"7548\": 1, \"350\": 18, \"award\": 32, \"match\": 12, \"08712300220\": 7, \"quoting\": 5, \"4041\": 2, \"standard\": 6, \"rates\": 11, \"app\": 7, \"sao\": 1, \"mu\": 15, \"predict\": 1, \"'ll\": 5, \"buying\": 9, \"yetunde\": 4, \"hasn't\": 4, \"sent\": 72, \"bother\": 7, \"sending\": 12, \"involve\": 1, \"shouldn't\": 5, \"imposed\": 1, \"apologise\": 3, \"girl\": 35, \"del\": 10, \"bak\": 8, \"sum\": 2, \"lucyxx\": 1, \"tmorrow\": 1, \"accomodate\": 1, \"answer\": 23, \"sunshine\": 9, \"quiz\": 16, \"q\": 8, \"top\": 28, \"sony\": 12, \"dvd\": 11, \"player\": 17, \"country\": 7, \"algarve\": 2, \"ansr\": 4, \"82277\": 7, \"sp\": 10, \"tyrone\": 4, \"laid\": 7, \"dogging\": 14, \"locations\": 6, \"direct\": 14, \"join\": 28, \"uk's\": 7, \"largest\": 5, \"bt\": 38, \"txting\": 13, \"gravel\": 2, \"69888\": 2, \"nt\": 19, \"ec2a\": 6, \"31p\": 4, \"haf\": 23, \"msn\": 2, \"yijue\": 7, \"hotmail\": 1, \"him\": 112, \"rooms\": 5, \"befor\": 4, \"activities\": 4, \"you'll\": 14, \"msgs\": 17, \"chat\": 60, \"svc\": 2, \"hardcore\": 4, \"services\": 20, \"69988\": 1, \"age\": 17, \"yr\": 16, \"lazy\": 9, \"type\": 16, \"lect\": 9, \"pouch\": 2, \"sir\": 38, \"mail\": 27, \"swt\": 8, \"nver\": 1, \"tired\": 13, \"little\": 30, \"lovable\": 11, \"persons\": 7, \"coz\": 22, \"somtimes\": 2, \"those\": 29, \"occupy\": 2, \"d\": 121, \"biggest\": 4, \"their\": 14, \"hearts\": 2, \"gud\": 67, \"ni8\": 16, \"open\": 17, \"ya\": 59, \"dot\": 3, \"whats\": 18, \"staff\": 3, \"taking\": 18, \"replied\": 7, \"randy\": 2, \"sexy\": 28, \"female\": 3, \"local\": 7, \"luv\": 39, \"netcollex\": 4, \"ltd\": 17, \"08700621170150p\": 2, \"ummma\": 1, \"begin\": 5, \"qatar\": 6, \"pray\": 10, \"hard\": 16, \"deleted\": 4, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wine\": 11, \"flowing\": 2, \"nevering\": 1, \"thk\": 50, \"plaza\": 2, \"typical\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 3, \"windows\": 2, \"shirt\": 5, \"sometimes\": 8, \"mouth\": 2, \"dream\": 12, \"without\": 28, \"chores\": 1, \"joy\": 4, \"lots\": 17, \"tv\": 35, \"ll\": 36, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"become\": 7, \"aaooooright\": 1, \"leaving\": 20, \"house\": 43, \"interview\": 4, \"boy\": 32, \"missing\": 28, \"annoncement\": 1, \"years\": 26, \"07046744435\": 1, \"arrange\": 7, \"0871277810810\": 3, \"keep\": 71, \"safe\": 11, \"because\": 40, \"envy\": 1, \"everyone\": 18, \"see's\": 1, \"parents\": 15, \"hand\": 15, \"excited\": 1, \"each\": 17, \"spend\": 10, \"bootydelious\": 2, \"32\": 2, \"f\": 18, \"inviting\": 6, \"friend\": 49, \"434\": 8, \"frnd\": 17, \"62468\": 8, \"bangbabes\": 1, \"order\": 22, \"should\": 97, \"content\": 19, \"goto\": 10, \"bangb\": 1, \"internet\": 7, \"menu\": 7, \"cultures\": 1, \"module\": 2, \"09061701939\": 1, \"s89\": 2, \"avoid\": 2, \"missunderstding\": 1, \"wit\": 15, \"beloved\": 2, \"one's\": 1, \"escape\": 4, \"fancy\": 14, \"bridge\": 1, \"needs\": 16, \"lager\": 1, \"completely\": 9, \"form\": 2, \"clark\": 2, \"also\": 74, \"utter\": 2, \"waste\": 7, \"axis\": 9, \"bank\": 70, \"hmmm\": 13, \"hop\": 7, \"muz\": 11, \"discuss\": 5, \"liao\": 37, \"coming\": 51, \"bloody\": 4, \"hell\": 7, \"cant\": 68, \"believe\": 21, \"surname\": 1, \"mr\": 13, \"ill\": 47, \"clue\": 1, \"spanish\": 3, \"begins\": 1, \"m\": 41, \"bath\": 11, \"you've\": 15, \"carlos\": 16, \"mall\": 3, \"turns\": 6, \"staying\": 9, \"til\": 23, \"smoke\": 18, \"worth\": 19, \"doesnt\": 11, \"log\": 14, \"spoke\": 6, \"maneesha\": 3, \"we'd\": 4, \"satisfied\": 3, \"experience\": 7, \"toll\": 3, \"lifted\": 1, \"hopes\": 1, \"offer\": 40, \"especially\": 9, \"approaches\": 1, \"studying\": 9, \"anyways\": 4, \"gr8\": 20, \"trust\": 9, \"guys\": 38, \"bye\": 6, \"handsome\": 1, \"finding\": 1, \"working\": 29, \"towards\": 7, \"mummy\": 3, \"where's\": 8, \"boytoy\": 16, \"awesome\": 19, \"minute\": 19, \"freephone\": 8, \"0808\": 4, \"145\": 5, \"4742\": 4, \"9am\": 6, \"11pm\": 5, \"xmas\": 29, \"radio\": 4, \"jus\": 35, \"bathe\": 10, \"sis\": 17, \"using\": 9, \"finishes\": 3, \"unique\": 4, \"30th\": 1, \"august\": 3, \"areyouunique\": 1, \"joined\": 9, \"league\": 1, \"touch\": 19, \"deal\": 9, \"personal\": 6, \"finally\": 15, \"completed\": 2, \"course\": 14, \"itself\": 9, \"however\": 8, \"suggest\": 3, \"stays\": 2, \"able\": 26, \"ors\": 1, \"every\": 75, \"stool\": 1, \"settled\": 4, \"wishin\": 2, \"mrng\": 14, \"hav\": 28, \"story\": 20, \"hamster\": 2, \"dead\": 9, \"tmr\": 28, \"1pm\": 1, \"orchard\": 11, \"mrt\": 9, \"kate\": 11, \"evening\": 28, \"babyjontet\": 1, \"found\": 17, \"enc\": 1, \"bucks\": 7, \"darlin\": 15, \"ive\": 11, \"college\": 16, \"refilled\": 2, \"successfully\": 3, \"inr\": 2, \"decimal\": 25, \"keralacircle\": 2, \"prepaid\": 2, \"balance\": 14, \"rs\": 16, \"transaction\": 5, \"id\": 25, \"kr\": 2, \"goodmorning\": 15, \"sleeping\": 20, \"ga\": 1, \"alter\": 1, \"dat\": 39, \"ericsson\": 2, \"oso\": 23, \"cannot\": 5, \"oredi\": 15, \"dats\": 1, \"straight\": 6, \"dogg\": 1, \"connection\": 5, \"before\": 66, \"refund\": 73, \"bill\": 10, \"both\": 21, \"shoot\": 4, \"big\": 37, \"ready\": 42, \"what's\": 22, \"bruv\": 2, \"break\": 18, \"rewarding\": 2, \"semester\": 12, \"study\": 10, \"noe\": 20, \"leh\": 30, \"sounds\": 18, \"heading\": 2, \"prediction\": 1, \"slept\": 8, \"past\": 7, \"few\": 44, \"nights\": 7, \"easy\": 32, \"sen\": 5, \"exam\": 11, \"march\": 13, \"atm\": 5, \"register\": 3, \"os\": 2, \"called\": 33, \"ubandu\": 1, \"installing\": 2, \"disk\": 1, \"important\": 28, \"files\": 4, \"system\": 6, \"repair\": 2, \"shop\": 25, \"happen\": 20, \"romantic\": 6, \"nite\": 22, \"scenery\": 1, \"500\": 56, \"89545\": 3, \"collect\": 31, \"tc\": 16, \"biz\": 8, \"2optout\": 5, \"087187262701\": 3, \"50gbp\": 3, \"mtmsg18\": 3, \"appreciate\": 7, \"partner\": 6, \"career\": 5, \"off\": 63, \"flyng\": 1, \"start\": 38, \"horo\": 3, \"followed\": 4, \"star\": 3, \"sign\": 9, \"g\": 36, \"aries\": 1, \"company\": 17, \"elama\": 1, \"mudyadhu\": 1, \"strict\": 1, \"than\": 39, \"teacher\": 3, \"bcoz\": 12, \"teaches\": 4, \"conducts\": 2, \"lessons\": 9, \"gandhipuram\": 1, \"walk\": 20, \"cross\": 4, \"road\": 8, \"side\": 13, \"street\": 10, \"rubber\": 1, \"battery\": 7, \"died\": 6, \"flirt\": 8, \"10p\": 27, \"sam\": 6, \"25\": 9, \"recd\": 5, \"thirtyeight\": 1, \"pence\": 3, \"printed\": 2, \"upstairs\": 2, \"closer\": 4, \"wil\": 19, \"reach\": 31, \"theory\": 4, \"argument\": 5, \"wins\": 5, \"loses\": 3, \"person\": 45, \"argue\": 4, \"kick\": 8, \"447801259231\": 3, \"secret\": 17, \"admirer\": 11, \"reveal\": 13, \"thinks\": 16, \"09058094597\": 2, \"tomarrow\": 3, \"hearing\": 1, \"laptop\": 12, \"case\": 14, \"pleassssssseeeeee\": 1, \"tel\": 15, \"avent\": 3, \"sportsx\": 1, \"shining\": 2, \"meant\": 14, \"signing\": 2, \"although\": 2, \"told\": 54, \"into\": 36, \"baig\": 1, \"face\": 30, \"watches\": 1, \"watch\": 33, \"fr\": 15, \"thanx\": 32, \"everything\": 30, \"u've\": 6, \"touched\": 3, \"commercial\": 2, \"website\": 6, \"slippers\": 3, \"asked\": 28, \"kallis\": 7, \"bat\": 3, \"innings\": 3, \"didnt\": 34, \"goodnight\": 9, \"fix\": 5, \"wake\": 26, \"dearly\": 3, \"sleep\": 58, \"congratulations\": 46, \"cd\": 12, \"vouchers\": 22, \"125gift\": 4, \"music\": 24, \"87066\": 15, \"tncs\": 8, \"ldew\": 9, \"com1win150ppmx3age16\": 6, \"ranjith\": 3, \"cal\": 8, \"drpd\": 2, \"deeraj\": 2, \"deepak\": 2, \"5min\": 3, \"hold\": 15, \"bcums\": 4, \"angry\": 18, \"wid\": 21, \"dnt\": 13, \"childish\": 6, \"true\": 29, \"showing\": 7, \"deep\": 10, \"affection\": 4, \"care\": 73, \"kettoda\": 4, \"manda\": 4, \"ups\": 1, \"3days\": 1, \"shipping\": 3, \"takes\": 16, \"2wks\": 2, \"other\": 55, \"usps\": 1, \"lag\": 2, \"bribe\": 1, \"nipost\": 1, \"lemme\": 8, \"necessarily\": 2, \"expect\": 4, \"headin\": 2, \"mmm\": 4, \"jolt\": 2, \"suzy\": 2, \"lover\": 9, \"video\": 38, \"handset\": 6, \"750\": 25, \"anytime\": 17, \"networks\": 3, \"mins\": 52, \"unlimited\": 14, \"parked\": 3, \"mini\": 3, \"shopping\": 32, \"own\": 11, \"disturb\": 9, \"luton\": 1, \"0125698789\": 1, \"ring\": 21, \"h\": 6, \"horny\": 8, \"naked\": 8, \"hot\": 25, \"69698\": 4, \"unsubscribe\": 20, \"dint\": 6, \"wana\": 11, \"plan\": 32, \"sometme\": 1, \"credits\": 10, \"club4mobiles\": 2, \"choose\": 19, \"club\": 20, \"87070\": 1, \"club4\": 1, \"box1146\": 1, \"mk45\": 2, \"2wt\": 3, \"evo\": 1, \"flash\": 3, \"jealous\": 3, \"singles\": 5, \"chart\": 2, \"quality\": 7, \"charge\": 21, \"sorting\": 3, \"narcotics\": 1, \"ended\": 6, \"sunny\": 6, \"rays\": 5, \"leaves\": 10, \"worries\": 9, \"blue\": 14, \"bay\": 4, \"hmv\": 13, \"genuine\": 3, \"questions\": 12, \"86688\": 20, \"100percent\": 3, \"might\": 35, \"objection\": 1, \"bf\": 5, \"rob\": 1, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"handed\": 3, \"celebrations\": 1, \"full\": 21, \"swing\": 12, \"tool\": 2, \"definitely\": 7, \"gdeve\": 1, \"far\": 16, \"okie\": 19, \"usual\": 10, \"guy's\": 2, \"passed\": 4, \"ahold\": 1, \"anybody\": 5, \"throw\": 4, \"lets\": 18, \"baby\": 31, \"cruisin\": 1, \"hour\": 30, \"fone\": 14, \"jenny\": 2, \"ge\": 12, \"shall\": 32, \"tonite\": 10, \"varunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollu\": 1, \"sense\": 7, \"gautham\": 3, \"stupid\": 13, \"cam\": 4, \"buzy\": 3, \"accidentally\": 4, \"resend\": 1, \"phone\": 134, \"upgrade\": 4, \"sim\": 8, \"card\": 93, \"loyalty\": 10, \"0845\": 4, \"021\": 3, \"3680\": 3, \"ends\": 13, \"28thfeb\": 1, \"unless\": 9, \"gurl\": 1, \"appropriate\": 1, \"hurt\": 23, \"tease\": 3, \"cry\": 5, \"die\": 12, \"plz\": 25, \"rose\": 8, \"grave\": 2, \"bslvyl\": 13, \"somebody\": 11, \"high\": 7, \"diesel\": 1, \"shit\": 36, \"shocking\": 2, \"scary\": 3, \"imagine\": 7, \"def\": 4, \"somewhere\": 10, \"crash\": 2, \"taxi\": 2, \"fridge\": 1, \"meal\": 4, \"womdarfull\": 1, \"actor\": 2, \"blind\": 2, \"4u\": 10, \"rodds1\": 1, \"21\": 6, \"aberdeen\": 1, \"united\": 1, \"kingdom\": 1, \"img\": 2, \"w\": 21, \"icmb3cktz8r7\": 1, \"dates\": 5, \"hide\": 3, \"remb\": 1, \"book\": 23, \"jos\": 1, \"friendship\": 22, \"hanging\": 4, \"thread\": 2, \"themob\": 5, \"newest\": 3, \"selection\": 6, \"games\": 21, \"tones\": 31, \"gossip\": 3, \"babes\": 6, \"sport\": 7, \"fit\": 4, \"funky\": 3, \"82468\": 2, \"garage\": 3, \"keys\": 3, \"aren't\": 5, \"bookshelf\": 1, \"accept\": 9, \"sister\": 17, \"dear1\": 3, \"best1\": 3, \"clos1\": 3, \"lvblefrnd\": 3, \"jstfrnd\": 3, \"cutefrnd\": 3, \"lifpartnr\": 3, \"belovd\": 4, \"swtheart\": 3, \"bstfrnd\": 3, \"enemy\": 4, \"smart\": 4, \"200\": 15, \"weekly\": 26, \"85222\": 1, \"cs\": 59, \"winnersclub\": 2, \"84\": 3, \"m26\": 4, \"3uz\": 4, \"gbp1\": 1, \"he'll\": 5, \"friend's\": 3, \"2day\": 9, \"normal\": 10, \"rest\": 11, \"mylife\": 1, \"wot\": 26, \"lost\": 13, \"made\": 31, \"advance\": 7, \"pongal\": 5, \"kb\": 7, \"power\": 8, \"yoga\": 7, \"dunno\": 31, \"tahan\": 2, \"anot\": 2, \"lo\": 3, \"dude\": 23, \"afraid\": 4, \"december\": 6, \"11mths\": 9, \"08002986906\": 5, \"cake\": 8, \"merry\": 10, \"christmas\": 13, \"kisses\": 4, \"cud\": 5, \"ppl\": 5, \"gona\": 3, \"l8\": 1, \"buses\": 2, \"gon\": 1, \"waitin\": 4, \"pete\": 11, \"we'll\": 20, \"guild\": 1, \"bristol\": 2, \"plans\": 11, \"flight\": 3, \"problem\": 38, \"track\": 39, \"record\": 3, \"reading\": 13, \"women\": 3, \"read\": 15, \"light\": 15, \"apo\": 2, \"return\": 7, \"immediately\": 64, \"germany\": 3, \"fixed\": 8, \"line\": 47, \"via\": 13, \"access\": 45, \"number\": 99, \"0844\": 3, \"861\": 3, \"85\": 7, \"prepayment\": 2, \"chance\": 40, \"evaporated\": 1, \"violated\": 2, \"privacy\": 2, \"stealing\": 1, \"employer's\": 1, \"paperwork\": 2, \"report\": 6, \"supervisor\": 3, \"valentines\": 9, \"lifetime\": 3, \"83600\": 5, \"rcvd\": 8, \"custcare\": 11, \"08718720201\": 7, \"ta\": 7, \"daaaaa\": 1, \"wined\": 1, \"dined\": 1, \"surfing\": 5, \"calling\": 22, \"post\": 20, \"1000s\": 4, \"texts\": 28, \"wiv\": 8, \"caroline\": 2, \"favourite\": 3, \"bless\": 3, \"hiding\": 1, \"stranger\": 3, \"interested\": 8, \"cleared\": 3, \"two\": 33, \"round\": 8, \"gudnite\": 3, \"practice\": 4, \"huiming\": 1, \"num\": 6, \"small\": 11, \"prestige\": 1, \"shag\": 1, \"sextextuk\": 1, \"xxuk\": 1, \"69876\": 2, \"txts\": 14, \"jeremiah\": 1, \"iphone\": 1, \"apeshit\": 1, \"ever\": 36, \"misbehaved\": 2, \"slap\": 3, \"urself\": 9, \"fault\": 8, \"basically\": 5, \"figure\": 10, \"alcohol\": 3, \"jay\": 11, \"safely\": 1, \"weed\": 11, \"ish\": 6, \"minutes\": 32, \"ago\": 13, \"wtf\": 4, \"onam\": 1, \"sirji\": 1, \"remembered\": 3, \"met\": 12, \"insurance\": 7, \"insha\": 3, \"allah\": 5, \"rakhesh\": 10, \"ex\": 11, \"tata\": 1, \"aig\": 1, \"tissco\": 2, \"tayseer\": 2, \"currently\": 13, \"maximize\": 7, \"cc\": 8, \"08708800282\": 1, \"hg\": 12, \"suite342\": 15, \"2lands\": 15, \"row\": 20, \"w1j6hl\": 11, \"unemployed\": 2, \"moment\": 10, \"st\": 15, \"andrews\": 1, \"cold\": 7, \"posted\": 6, \"chikku\": 20, \"db\": 2, \"audrey's\": 1, \"status\": 2, \"forward\": 7, \"dawns\": 1, \"refreshed\": 1, \"alive\": 3, \"breathe\": 2, \"air\": 6, \"z\": 3, \"motorola\": 14, \"sonyericsson\": 6, \"bluetooth\": 10, \"orange\": 35, \"mobileupd8\": 16, \"08000839402\": 16, \"call2optout\": 13, \"f4q\": 2, \"discount\": 11, \"rp176781\": 2, \"further\": 4, \"regalportfolio\": 1, \"08717205546\": 1, \"uniform\": 1, \"geeee\": 5, \"woke\": 10, \"wish\": 54, \"cuddling\": 2, \"spoil\": 1, \"talking\": 13, \"agree\": 2, \"willing\": 6, \"reference\": 8, \"t91\": 2, \"gbp\": 4, \"09057039994\": 2, \"seen\": 12, \"did't\": 5, \"recognise\": 2, \"happening\": 7, \"lindsay\": 1, \"sighs\": 5, \"bars\": 1, \"ptbo\": 3, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"brings\": 9, \"taught\": 1, \"becaus\": 1, \"hes\": 3, \"verifying\": 1, \"project\": 14, \"prabu\": 1, \"mistake\": 8, \"body\": 6, \"repairs\": 1, \"quite\": 35, \"slow\": 11, \"tests\": 3, \"guide\": 5, \"ovulation\": 2, \"relax\": 6, \"reason\": 14, \"followin\": 1, \"couple\": 13, \"wallet\": 1, \"leave\": 57, \"945\": 1, \"6months\": 3, \"phones\": 13, \"n9dx\": 2, \"owl\": 1, \"licks\": 2, \"mm\": 10, \"4mths\": 3, \"rental\": 14, \"mobilesdirect\": 4, \"08000938767\": 4, \"or2stoptxt\": 3, \"having\": 42, \"huh\": 20, \"sat\": 32, \"intro\": 5, \"pilates\": 6, \"kickboxing\": 1, \"office\": 31, \"lap\": 1, \"days\": 45, \"shut\": 3, \"bout\": 16, \"7\": 46, \"30ish\": 2, \"performance\": 1, \"calculated\": 1, \"current\": 5, \"period\": 3, \"actually\": 32, \"rock\": 11, \"putting\": 6, \"business\": 3, \"put\": 30, \"pictures\": 5, \"ass\": 13, \"facebook\": 8, \"picture\": 3, \"al\": 9, \"salam\": 2, \"wahleykkum\": 1, \"sharing\": 2, \"grace\": 2, \"god\": 40, \"inshah\": 2, \"sometime\": 4, \"visitor\": 1, \"india\": 13, \"change\": 22, \"field\": 2, \"quickly\": 3, \"administrator\": 2, \"87131\": 4, \"poly\": 20, \"tone\": 62, \"2814032\": 2, \"1st\": 41, \"3x150pw\": 1, \"chechi\": 3, \"cream\": 4, \"shipped\": 2, \"none\": 9, \"yep\": 11, \"loxahatchee\": 2, \"tree\": 4, \"burning\": 2, \"starts\": 9, \"stoners\": 1, \"slightly\": 2, \"disastrous\": 1, \"pm\": 19, \"fav\": 2, \"darlings\": 2, \"wld\": 2, \"stay\": 23, \"drink\": 18, \"busetop\": 1, \"sender\": 3, \"fullonsms\": 8, \"iron\": 1, \"thing\": 62, \"okies\": 1, \"yan\": 5, \"jiu\": 5, \"skip\": 3, \"den\": 32, \"blah\": 3, \"bring\": 26, \"wendy\": 1, \"dating\": 19, \"l\": 15, \"09064012103\": 1, \"box334sk38ch\": 2, \"whatsup\": 2, \"goal\": 3, \"250\": 20, \"competition\": 7, \"80086\": 2, \"txttowin\": 2, \"head\": 19, \"logo\": 7, \"names\": 4, \"heart\": 49, \"name1\": 2, \"name2\": 2, \"mobno\": 2, \"adam\": 2, \"eve\": 21, \"07123456789\": 2, \"yahoo\": 9, \"pobox36504w45wq\": 6, \"txtno\": 2, \"ads\": 3, \"contacted\": 6, \"09111032124\": 2, \"pobox12n146tf150p\": 2, \"siva\": 2, \"hostel\": 5, \"aha\": 8, \"09058094455\": 1, \"land\": 19, \"3030\": 9, \"voice\": 10, \"speaking\": 2, \"expression\": 2, \"sentiment\": 1, \"rowdy\": 1, \"ful\": 3, \"attitude\": 1, \"8\": 32, \"attractive\": 1, \"funny\": 8, \"irritating\": 3, \"she'll\": 5, \"aathi\": 6, \"urination\": 1, \"esplanade\": 4, \"mind\": 42, \"giving\": 8, \"lift\": 7, \"wnt\": 6, \"bmw\": 3, \"urgently\": 3, \"vry\": 6, \"hv\": 5, \"shortage\": 3, \"lacs\": 6, \"source\": 3, \"arng\": 3, \"amt\": 5, \"fifteen\": 4, \"fucking\": 15, \"respond\": 5, \"3650\": 3, \"09066382422\": 3, \"3mins\": 5, \"vary\": 6, \"300603\": 2, \"bcm4284\": 2, \"ldn\": 11, \"wc1n3xx\": 5, \"booked\": 10, \"ticket\": 7, \"hillsborough\": 1, \"th\": 15, \"askin\": 6, \"dollars\": 5, \"shoul\": 1, \"iouri\": 3, \"ten\": 14, \"applebees\": 2, \"journey\": 4, \"hasnt\": 1, \"gd\": 18, \"bhaji\": 2, \"cricketer\": 2, \"sachin\": 3, \"tough\": 7, \"supposed\": 12, \"oic\": 3, \"tot\": 21, \"din\": 8, \"group\": 6, \"werethe\": 1, \"monkeespeople\": 1, \"monkeyaround\": 1, \"howdy\": 1, \"gorgeous\": 4, \"howu\": 1, \"doin\": 12, \"foundurself\": 1, \"jobyet\": 1, \"sausage\": 1, \"jen\": 4, \"blimey\": 1, \"exercise\": 1, \"kinda\": 9, \"concentration\": 1, \"hanks\": 1, \"lotsly\": 1, \"detail\": 1, \"transfer\": 3, \"acc\": 5, \"optimistic\": 1, \"improve\": 2, \"loan\": 9, \"purpose\": 4, \"75\": 4, \"homeowners\": 3, \"tenants\": 5, \"welcome\": 15, \"previously\": 4, \"refused\": 5, \"1956669\": 3, \"'help'\": 4, \"si\": 4, \"oreo\": 2, \"truffles\": 2, \"amy\": 2, \"ure\": 4, \"beautiful\": 21, \"intelligent\": 4, \"woman\": 5, \"result\": 4, \"consistently\": 1, \"kind\": 16, \"asking\": 11, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 6, \"isnt\": 9, \"bad\": 32, \"thru\": 8, \"different\": 10, \"feeling\": 22, \"wavering\": 1, \"decisions\": 2, \"coping\": 2, \"individual\": 2, \"heal\": 1, \"gives\": 6, \"reasons\": 4, \"upgrdcentre\": 1, \"0207\": 3, \"153\": 4, \"9153\": 2, \"26th\": 2, \"july\": 3, \"opt\": 22, \"railway\": 3, \"princess\": 32, \"receiving\": 4, \"oral\": 1, \"doggy\": 3, \"style\": 8, \"fave\": 3, \"position\": 2, \"enjoy\": 40, \"roads\": 3, \"slippery\": 1, \"bike\": 1, \"many\": 59, \"language\": 2, \"okmail\": 2, \"dave\": 3, \"notice\": 36, \"tenerife\": 9, \"09061743806\": 3, \"tcs\": 5, \"sae\": 25, \"box326\": 2, \"cw25wx\": 4, \"screamed\": 2, \"enters\": 1, \"remove\": 11, \"flat\": 5, \"transfered\": 3, \"removed\": 3, \"banks\": 3, \"differ\": 2, \"charges\": 5, \"9ja\": 3, \"details\": 83, \"moan\": 7, \"69888nyt\": 2, \"broken\": 2, \"cum\": 14, \"infront\": 2, \"wise\": 3, \"9t\": 3, \"tension\": 2, \"machi\": 1, \"8th\": 7, \"when're\": 1, \"thinking\": 19, \"mcr\": 1, \"sec\": 5, \"taste\": 2, \"fb\": 6, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"activate\": 34, \"terms\": 10, \"conditions\": 6, \"visit\": 46, \"07781482378\": 2, \"depends\": 7, \"boye\": 3, \"faded\": 1, \"glory\": 1, \"ralphs\": 1, \"account's\": 1, \"dry\": 4, \"trade\": 2, \"reunion\": 1, \"meh\": 9, \"nope\": 15, \"monday\": 11, \"accenture\": 1, \"jackson\": 1, \"rec\": 2, \"center\": 4, \"7ish\": 2, \"reache\": 1, \"fighting\": 5, \"either\": 22, \"lose\": 56, \"fightng\": 3, \"some1\": 7, \"dificult\": 3, \"nuerologist\": 1, \"lolnice\": 1, \"fish\": 3, \"water\": 10, \"123\": 5, \"1450\": 4, \"09050002311\": 3, \"b4280703\": 2, \"08718727868\": 2, \"dat's\": 2, \"bored\": 24, \"outside\": 15, \"westshore\": 1, \"hyde\": 2, \"park\": 13, \"village\": 5, \"near\": 10, \"anthony\": 2, \"bringing\": 4, \"fees\": 3, \"rent\": 9, \"significance\": 1, \"opinion\": 8, \"jada\": 4, \"kusruthi\": 4, \"silent\": 9, \"spl\": 5, \"character\": 6, \"matured\": 4, \"stylish\": 5, \"simple\": 17, \"g's\": 1, \"scrounge\": 2, \"ammo\": 1, \"ak\": 1, \"prabha\": 5, \"soryda\": 3, \"realy\": 8, \"frm\": 14, \"sory\": 3, \"forgiven\": 2, \"jst\": 6, \"tat\": 6, \"40gb\": 6, \"ipod\": 13, \"mp3\": 8, \"83355\": 5, \"ibhltd\": 3, \"ldnw15h\": 3, \"mtmsgrcvd18\": 4, \"s\": 92, \"boltblue\": 1, \"mono\": 4, \"poly3\": 1, \"cha\": 9, \"slide\": 2, \"jamz\": 1, \"toxic\": 2, \"topped\": 1, \"bubbletext\": 1, \"renewal\": 2, \"pin\": 7, \"tgxxrz\": 1, \"transport\": 2, \"less\": 10, \"problematic\": 1, \"bday\": 6, \"definite\": 2, \"nos\": 2, \"booking\": 3, \"fri\": 15, \"unconscious\": 1, \"children\": 10, \"adults\": 1, \"behave\": 3, \"abnormally\": 1, \"ebay\": 2, \"elsewhere\": 3, \"pickle\": 2, \"tacos\": 2, \"rude\": 4, \"campus\": 6, \"02\": 10, \"09\": 5, \"attempt\": 56, \"0871\": 3, \"872\": 3, \"9755\": 2, \"box95qu\": 3, \"x'mas\": 1, \"today's\": 7, \"150\": 25, \"85023\": 10, \"savamob\": 16, \"member\": 9, \"offers\": 16, \"08717898035\": 4, \"00\": 14, \"sub\": 14, \"unsub\": 8, \"pretty\": 15, \"lady\": 6, \"single\": 8, \"recieve\": 2, \"within\": 41, \"24hrs\": 2, \"channel\": 2, \"teletext\": 2, \"pg\": 5, \"faggot\": 1, \"2003\": 15, \"07815296484\": 1, \"800\": 28, \"un\": 17, \"redeemed\": 14, \"08718738001\": 2, \"41782\": 1, \"04\": 16, \"while\": 28, \"hoping\": 10, \"l8r\": 6, \"malaria\": 7, \"bani\": 1, \"leads\": 1, \"passionate\": 4, \"kiss\": 31, \"across\": 10, \"sea\": 15, \"probably\": 33, \"fat\": 7, \"fingers\": 8, \"these\": 23, \"buttons\": 1, \"ummmmmaah\": 3, \"returns\": 5, \"tirupur\": 3, \"applausestore\": 1, \"monthlysubscription\": 1, \"50p\": 9, \"max6\": 1, \"csc\": 2, \"web\": 3, \"age16\": 9, \"2stop\": 2, \"famous\": 1, \"quote\": 4, \"develop\": 2, \"ability\": 2, \"listen\": 14, \"'anything'\": 1, \"unconditionally\": 1, \"losing\": 4, \"temper\": 1, \"self\": 9, \"confidence\": 6, \"'married'\": 1, \"oclock\": 1, \"mine\": 17, \"bash\": 1, \"recovery\": 2, \"rather\": 7, \"cooped\": 1, \"hotel\": 7, \"invitation\": 1, \"cali\": 1, \"english\": 5, \"bloke's\": 1, \"weddin\": 1, \"omw\": 7, \"btw\": 5, \"alibi\": 1, \"cutting\": 2, \"sink\": 1, \"through\": 12, \"paces\": 1, \"cage\": 1, \"cock\": 3, \"surrounded\": 1, \"reminding\": 2, \"owns\": 2, \"cuck\": 1, \"hurry\": 7, \"deficient\": 1, \"three\": 4, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 3, \"faggy\": 2, \"demand\": 2, \"blood\": 11, \"oath\": 1, \"fo\": 3, \"warm\": 10, \"milk\": 4, \"magic\": 1, \"loose\": 2, \"pan\": 2, \"cheap\": 11, \"perhaps\": 2, \"silly\": 1, \"likely\": 3, \"o\": 22, \"uv\": 1, \"causes\": 1, \"mutations\": 1, \"sunscreen\": 1, \"essential\": 4, \"thesedays\": 1, \"online\": 23, \"pics\": 19, \"aiyo\": 6, \"mei\": 1, \"haven\": 1, \"fast\": 16, \"workin\": 8, \"bao\": 1, \"sugardad\": 1, \"gee\": 7, \"brownie\": 1, \"geeeee\": 2, \"barely\": 6, \"fuck\": 28, \"2mrw\": 5, \"ninish\": 1, \"icky\": 1, \"american\": 3, \"freek\": 1, \"callin\": 3, \"oooh\": 2, \"ridden\": 1, \"ey\": 3, \"gym\": 12, \"whatever\": 17, \"smiles\": 5, \"daddy\": 8, \"scream\": 6, \"dick\": 3, \"missy\": 1, \"yar\": 13, \"mum\": 16, \"sch\": 22, \"clean\": 11, \"lab\": 4, \"goggles\": 1, \"door\": 8, \"call09050000327\": 2, \"arguing\": 1, \"claims\": 3, \"09050005321\": 1, \"arngd\": 1, \"marriage\": 7, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bites\": 1, \"dancing\": 2, \"frnt\": 1, \"sayin\": 1, \"bite\": 3, \"izzit\": 7, \"textand\": 2, \"08002988890\": 1, \"wife\": 29, \"kids\": 10, \"jjc\": 1, \"tendencies\": 1, \"headache\": 3, \"quit\": 4, \"jazz\": 5, \"yogasana\": 5, \"em\": 10, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"srsly\": 1, \"yi\": 1, \"spree\": 7, \"80878\": 3, \"t's\": 8, \"08715705022\": 4, \"1x150p\": 5, \"pound\": 8, \"08712402050\": 2, \"lines\": 4, \"10ppm\": 2, \"ag\": 3, \"promo\": 3, \"07753741225\": 2, \"08715203677\": 1, \"42478\": 1, \"24\": 33, \"grand\": 4, \"prix\": 1, \"stands\": 1, \"nitz\": 1, \"announcement\": 7, \"542\": 6, \"0825\": 2, \"exhausted\": 3, \"train\": 9, \"pie\": 4, \"mum's\": 3, \"present\": 7, \"ar\": 8, \"blastin\": 1, \"tsunamis\": 2, \"occur\": 1, \"rajnikant\": 1, \"stopped\": 5, \"swimming\": 3, \"indian\": 6, \"ocean\": 1, \"noon\": 11, \"xclusive\": 1, \"clubsaisai\": 2, \"2morow\": 4, \"28\": 7, \"soiree\": 2, \"speciale\": 1, \"zouk\": 1, \"nichols\": 4, \"paris\": 5, \"roses\": 1, \"ladies\": 6, \"07946746291\": 2, \"07880867867\": 2, \"bridgwater\": 1, \"banter\": 1, \"neva\": 18, \"imma\": 7, \"somethin\": 5, \"22\": 3, \"euro2004\": 5, \"results\": 6, \"daily\": 6, \"83222\": 4, \"valentine\": 8, \"game\": 21, \"answers\": 4, \"ques\": 2, \"suits\": 2, \"dependents\": 1, \"thanx4\": 1, \"cer\": 1, \"often\": 4, \"future\": 8, \"hundreds\": 1, \"handsomes\": 1, \"beauties\": 1, \"aunties\": 1, \"uncles\": 4, \"shock\": 2, \"shuhui\": 7, \"leona\": 3, \"reaction\": 2, \"family\": 22, \"happiness\": 13, \"snow\": 14, \"weather\": 6, \"together\": 21, \"friendships\": 1, \"grow\": 2, \"dismay\": 1, \"alex\": 7, \"concerned\": 1, \"pub\": 18, \"bud\": 4, \"drinks\": 5, \"useful\": 2, \"officially\": 2, \"paid\": 7, \"market\": 3, \"tootsie\": 1, \"pop\": 3, \"longer\": 8, \"darren\": 12, \"textbuddy\": 3, \"area\": 13, \"25p\": 10, \"postcode\": 4, \"gaytextbuddy\": 2, \"89693\": 2, \"vodafone\": 6, \"4882\": 2, \"matches\": 8, \"09064019014\": 2, \"forwarded\": 9, \"seventeen\": 1, \"seven\": 3, \"hundred\": 2, \"ml\": 1, \"voucher\": 17, \"holder\": 6, \"weeks\": 16, \"pc\": 10, \"tlp\": 5, \"expressoffer\": 2, \"ts\": 14, \"80062\": 7, \"sweetheart\": 2, \"biola\": 1, \"login\": 121, \"dad\": 28, \"fetching\": 1, \"restock\": 1, \"thanksgiving\": 3, \"sound\": 11, \"effects\": 2, \"brighten\": 1, \"wee\": 3, \"thursday\": 5, \"allo\": 1, \"braved\": 1, \"taken\": 4, \"trains\": 2, \"triumphed\": 1, \"bham\": 1, \"jolly\": 2, \"cartoon\": 5, \"listening\": 5, \"temple\": 4, \"church\": 4, \"uncomfortable\": 1, \"08715203694\": 1, \"40533\": 2, \"31\": 4, \"email\": 19, \"rstm\": 2, \"sw7\": 3, \"3ss\": 3, \"gentle\": 5, \"sonetimes\": 1, \"rough\": 1, \"starting\": 9, \"panic\": 2, \"tuesday\": 8, \"wesleys\": 1, \"town\": 30, \"bet\": 4, \"hella\": 5, \"drugs\": 10, \"drug\": 5, \"dealer's\": 1, \"impatient\": 2, \"sun\": 16, \"earth\": 6, \"cloud\": 1, \"river\": 2, \"evng\": 6, \"wikipedia\": 1, \"88800\": 2, \"89034\": 2, \"premium\": 2, \"08718711108\": 2, \"under\": 7, \"lays\": 2, \"envelope\": 6, \"paper\": 11, \"repent\": 1, \"fetch\": 6, \"de\": 25, \"prepare\": 4, \"positions\": 1, \"kama\": 1, \"sutra\": 1, \"en\": 5, \"nange\": 1, \"bakra\": 1, \"kalstiya\": 1, \"carlos'll\": 1, \"lakhs\": 1, \"ho\": 9, \"belly\": 5, \"laugh\": 10, \"sun0819\": 1, \"posts\": 2, \"seem\": 4, \"08452810071\": 1, \"ditto\": 1, \"saying\": 20, \"peace\": 3, \"knw\": 17, \"wetherspoons\": 1, \"piggy\": 1, \"awake\": 7, \"u're\": 6, \"freaky\": 1, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 5, \"'hex'\": 1, \"explain\": 4, \"sdryb8i\": 1, \"xy\": 9, \"sue\": 4, \"lapdancer\": 1, \"sex\": 14, \"bedroom\": 8, \"89555\": 4, \"textoperator\": 3, \"g2\": 2, \"1da\": 2, \"150ppmsg\": 1, \"king\": 10, \"crying\": 1, \"building\": 3, \"map\": 3, \"imprtant\": 1, \"tomorw\": 1, \"cherthala\": 1, \"cochin\": 2, \"bfore\": 1, \"accordingly\": 3, \"tmorow\": 1, \"engaged\": 1, \"ans\": 12, \"torch\": 7, \"bold\": 7, \"448712404000\": 1, \"08712404000\": 1, \"farm\": 3, \"4d\": 2, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"law\": 6, \"purchase\": 4, \"poop\": 2, \"looks\": 7, \"gpu\": 2, \"entrepreneurs\": 1, \"alex's\": 1, \"corporation\": 1, \"gap\": 6, \"prevent\": 1, \"dehydration\": 1, \"fluids\": 1, \"weird\": 4, \"idea\": 7, \"sms'd\": 1, \"away\": 26, \"trek\": 1, \"harri\": 1, \"drivin\": 4, \"fantastic\": 11, \"gage\": 2, \"deck\": 1, \"cnupdates\": 1, \"newsletter\": 1, \"alerts\": 1, \"height\": 4, \"aeronautics\": 2, \"professors\": 2, \"wer\": 6, \"calld\": 2, \"sit\": 7, \"aeroplane\": 2, \"aftr\": 6, \"ws\": 3, \"students\": 6, \"dey\": 7, \"hurried\": 2, \"datz\": 2, \"seems\": 9, \"timing\": 5, \"shitstorm\": 1, \"attributed\": 1, \"08714712388\": 1, \"7pm\": 9, \"stress\": 3, \"dorm\": 2, \"sell\": 11, \"449071512431\": 1, \"1250\": 2, \"09071512433\": 2, \"b4\": 15, \"050703\": 3, \"csbcm4235wc1n3xx\": 3, \"callcost\": 2, \"mobilesvary\": 2, \"max7\": 4, \"sth\": 1, \"specs\": 1, \"px3748\": 1, \"08714712394\": 1, \"macha\": 1, \"upset\": 4, \"assume\": 4, \"mindset\": 1, \"s'fine\": 1, \"wondar\": 1, \"flim\": 1, \"cookies\": 2, \"jelly\": 1, \"running\": 7, \"admit\": 2, \"mad\": 5, \"correction\": 2, \"scrumptious\": 1, \"wants\": 21, \"ba\": 2, \"dao\": 1, \"half8th\": 1, \"exactly\": 6, \"jide\": 1, \"visiting\": 1, \"alertfrom\": 1, \"jeri\": 2, \"stewartsize\": 1, \"2kbsubject\": 2, \"low\": 4, \"prescripiton\": 1, \"drvgsto\": 2, \"spring\": 2, \"yay\": 6, \"steak\": 1, \"twice\": 5, \"neglect\": 1, \"opportunity\": 5, \"add\": 8, \"prayers\": 1, \"nokia6650\": 2, \"txtauction\": 6, \"81151\": 4, \"4t\": 5, \"ctxt\": 2, \"mtmsg\": 3, \"mayb\": 13, \"rite\": 19, \"faster\": 4, \"gals\": 5, \"attached\": 2, \"glad\": 10, \"hadn't\": 1, \"clocks\": 1, \"shouted\": 3, \"realised\": 1, \"wahay\": 1, \"shorter\": 3, \"gaze\": 1, \"eyes\": 9, \"930\": 2, \"subscribed\": 3, \"82324\": 1, \"helpline\": 3, \"08706091795\": 2, \"we've\": 4, \"spoken\": 4, \"gist\": 2, \"realize\": 4, \"40\": 3, \"thousands\": 3, \"tattoos\": 1, \"premier\": 4, \"gimme\": 3, \"lip\": 2, \"caveboy\": 1, \"library\": 8, \"confused\": 2, \"holla\": 7, \"anyone\": 18, \"spare\": 2, \"faith\": 2, \"makes\": 23, \"possible\": 9, \"phone's\": 1, \"vibrate\": 1, \"acting\": 2, \"79\": 2, \"08704439680ts\": 1, \"grandmas\": 1, \"hungover\": 1, \"unclaimed\": 1, \"09066368327\": 2, \"closingdate04\": 1, \"claimcode\": 2, \"m39m51\": 1, \"50pmmorefrommobile2bremoved\": 1, \"mobypobox734ls27yf\": 2, \"gua\": 1, \"mt\": 4, \"faber\": 1, \"yest\": 7, \"wishing\": 10, \"mas\": 3, \"city\": 5, \"summer\": 9, \"store\": 11, \"88039\": 4, \"skilgme\": 4, \"tscs087147403231winawk\": 4, \"50perwksub\": 3, \"goin\": 22, \"meetin\": 4, \"wonder\": 11, \"tis\": 5, \"they're\": 7, \"dramatic\": 1, \"schools\": 2, \"closed\": 34, \"apparently\": 4, \"drive\": 20, \"inch\": 2, \"anywhere\": 3, \"damn\": 7, \"hunting\": 1, \"drunkard\": 1, \"wats\": 6, \"idc\": 1, \"weaseling\": 1, \"space\": 7, \"picking\": 12, \"trash\": 1, \"smokes\": 4, \"begging\": 2, \"lovely\": 15, \"sing\": 5, \"guy\": 24, \"slave\": 8, \"punish\": 1, \"beerage\": 1, \"0578\": 2, \"randomlly\": 1, \"opening\": 2, \"couldn't\": 5, \"she's\": 18, \"fixes\": 1, \"spelling\": 1, \"diff\": 3, \"living\": 5, \"perfect\": 4, \"community\": 5, \"100p\": 1, \"polyphonic\": 5, \"087018728737\": 2, \"toppoly\": 1, \"tune\": 1, \"subpoly\": 4, \"81618\": 3, \"pole\": 2, \"08718727870\": 4, \"enjoyed\": 4, \"fondly\": 1, \"bein\": 3, \"thot\": 2, \"dogbreath\": 1, \"sounding\": 1, \"jan\": 3, \"omg\": 8, \"weighed\": 1, \"woohoo\": 1, \"uncountable\": 1, \"dictionary\": 4, \"pieces\": 3, \"9996\": 1, \"14thmarch\": 1, \"availa\": 1, \"petey\": 2, \"whereare\": 1, \"friendsare\": 1, \"thekingshead\": 1, \"canlove\": 1, \"nic\": 2, \"pobox84\": 7, \"m263uz\": 4, \"appt\": 4, \"no1\": 9, \"8077\": 3, \"mates\": 16, \"getzed\": 10, \"36504\": 7, \"w45wq\": 6, \"norm150p\": 6, \"cashto\": 2, \"08000407165\": 2, \"getstop\": 2, \"88222\": 3, \"php\": 3, \"rg21\": 1, \"4jx\": 2, \"dled\": 1, \"3d\": 4, \"imp\": 2, \"ain't\": 4, \"smokin\": 1, \"boooo\": 1, \"bec\": 2, \"ugh\": 12, \"nervous\": 2, \"costumes\": 1, \"gift\": 26, \"yowifes\": 1, \"hint\": 3, \"borrow\": 2, \"bag\": 7, \"outbid\": 1, \"simonwatson5120\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 9, \"smsrewards\": 1, \"notifications\": 1, \"ones\": 9, \"model\": 7, \"youi\": 1, \"galileo\": 2, \"dobby\": 1, \"responding\": 3, \"boo\": 6, \"enjoyin\": 2, \"yourjob\": 1, \"gettin\": 10, \"hunny\": 6, \"illspeak\": 2, \"2u\": 3, \"soonlots\": 1, \"loveme\": 2, \"xxxx\": 5, \"starshine\": 1, \"ache\": 4, \"sips\": 1, \"cappuccino\": 2, \"teasing\": 6, \"smsservices\": 1, \"yourinclusive\": 1, \"comuk\": 9, \"3qxj9\": 4, \"extra\": 12, \"08702840625\": 4, \"220\": 4, \"cm2\": 4, \"9ae\": 5, \"alfie\": 3, \"moon's\": 3, \"m8s\": 4, \"charity\": 11, \"8007\": 21, \"nokias\": 3, \"polys\": 9, \"zed\": 7, \"08701417012\": 4, \"profit\": 4, \"bits\": 1, \"hahaha\": 3, \"brain\": 3, \"turned\": 1, \"green\": 6, \"burial\": 1, \"mojibiola\": 2, \"09065174042\": 3, \"cust\": 4, \"07821230901\": 3, \"mate\": 14, \"rv\": 1, \"hol\": 2, \"ages\": 5, \"rvx\": 1, \"skyped\": 2, \"kz\": 2, \"sura\": 5, \"given\": 3, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"surely\": 6, \"successful\": 3, \"five\": 6, \"08002888812\": 3, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"hence\": 2, \"month's\": 3, \"wed\": 7, \"soo\": 2, \"understand\": 13, \"2morrow\": 3, \"comprehensive\": 1, \"prashanthettan's\": 1, \"mother\": 7, \"09066350750\": 2, \"ibiza\": 4, \"await\": 23, \"collection\": 27, \"sk3\": 4, \"8wp\": 4, \"ppm\": 6, \"meanwhile\": 4, \"suite\": 4, \"xavier\": 3, \"seconds\": 3, \"warning\": 2, \"samantha\": 1, \"playing\": 5, \"jay's\": 3, \"guitar\": 1, \"impress\": 1, \"doug\": 1, \"realizes\": 1, \"stomach\": 3, \"trauma\": 1, \"swear\": 1, \"matter\": 6, \"shoes\": 2, \"wan\": 55, \"inner\": 1, \"tigress\": 1, \"version\": 6, \"poor\": 10, \"urfeeling\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 4, \"spk\": 4, \"sn\": 5, \"lovejen\": 2, \"returned\": 3, \"fall\": 6, \"worlds\": 2, \"discreet\": 2, \"vip\": 5, \"83110\": 2, \"hai\": 7, \"ana\": 1, \"sathy\": 1, \"rto\": 1, \"spoons\": 1, \"named\": 2, \"tampa\": 9, \"genius\": 2, \"whenever\": 11, \"connections\": 2, \"sort\": 11, \"lotta\": 2, \"corvettes\": 1, \"lately\": 2, \"yrs\": 9, \"supply\": 3, \"cds\": 6, \"virgin\": 2, \"records\": 5, \"mystery\": 3, \"09061104283\": 2, \"smsco\": 2, \"50pm\": 2, \"approx\": 3, \"consider\": 2, \"walls\": 3, \"bunkers\": 1, \"peaceful\": 2, \"07808\": 2, \"xxxxxx\": 1, \"08719899217\": 2, \"41685\": 2, \"07\": 3, \"posh\": 2, \"birds\": 5, \"chaps\": 1, \"user\": 31, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 2, \"asap\": 12, \"0721072\": 1, \"philosophical\": 1, \"hole\": 1, \"saved\": 4, \"drop\": 19, \"cuddle\": 3, \"nap\": 3, \"atleast\": 1, \"otherwise\": 10, \"shakespeare\": 1, \"shesil\": 3, \"10k\": 4, \"5k\": 3, \"travel\": 6, \"09064011000\": 2, \"ntt\": 11, \"cr01327bt\": 2, \"fixedline\": 3, \"castor\": 2, \"liverpool\": 4, \"played\": 4, \"mid\": 8, \"09058094565\": 3, \"09065171142\": 3, \"stopsms\": 2, \"08\": 5, \"reminder\": 3, \"downloaded\": 3, \"doit\": 1, \"mymoby\": 1, \"knew\": 13, \"woul\": 1, \"lead\": 5, \"wanting\": 4, \"curfew\": 1, \"gibe\": 1, \"'til\": 3, \"midnight\": 7, \"getsleep\": 1, \"studdying\": 1, \"ear\": 2, \"training\": 8, \"massages\": 1, \"oil\": 2, \"sup\": 6, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 3, \"usb\": 2, \"gibbs\": 2, \"unsold\": 5, \"mike\": 1, \"hussey\": 1, \"failed\": 3, \"sad\": 21, \"unbelievable\": 2, \"faglord\": 1, \"murder\": 6, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 1, \"thus\": 1, \"superb\": 2, \"grateful\": 1, \"happier\": 1, \"agents\": 1, \"experiment\": 1, \"due\": 6, \"several\": 2, \"outstanding\": 3, \"invoices\": 1, \"teach\": 6, \"smell\": 1, \"tobacco\": 1, \"derek\": 4, \"taylor\": 2, \"assumed\": 1, \"worst\": 2, \"charles\": 2, \"lastest\": 1, \"stereophonics\": 1, \"marley\": 2, \"dizzee\": 2, \"racal\": 2, \"libertines\": 1, \"strokes\": 2, \"nookii\": 1, \"bookmark\": 1, \"plus\": 25, \"grinule\": 1, \"greet\": 5, \"white\": 5, \"fudge\": 1, \"oreos\": 1, \"stores\": 2, \"january\": 7, \"male\": 4, \"sale\": 8, \"gay\": 9, \"cheaper\": 5, \"08709222922\": 2, \"5p\": 4, \"8p\": 3, \"peak\": 2, \"08712460324\": 9, \"zaher's\": 1, \"ym\": 5, \"nauseous\": 1, \"pissed\": 5, \"sweets\": 2, \"pig\": 4, \"dieting\": 1, \"chip\": 2, \"iam\": 9, \"addicted\": 4, \"msging\": 3, \"wrong\": 15, \"don\": 17, \"'t\": 4, \"photo\": 7, \"registered\": 8, \"yck\": 2, \"ma\": 4, \"ashley's\": 1, \"avalarr\": 1, \"hollalater\": 1, \"attend\": 4, \"rounds\": 1, \"blogging\": 1, \"magicalsongs\": 1, \"blogspot\": 1, \"diet\": 4, \"ate\": 6, \"slices\": 1, \"kvb\": 1, \"88600\": 3, \"1million\": 2, \"ppt150x3\": 1, \"box403\": 1, \"w1t1jy\": 2, \"alternative\": 1, \"term's\": 1, \"ore\": 1, \"mo\": 10, \"owo\": 1, \"moments\": 3, \"fro\": 1, \"wherever\": 6, \"samus\": 1, \"shoulders\": 1, \"matthew\": 2, \"09063440451\": 1, \"lux\": 3, \"ppm150\": 1, \"box334\": 1, \"sk38xh\": 8, \"wear\": 5, \"jeans\": 2, \"fever\": 4, \"vomitin\": 1, 